[
  {
    "avatar": "/imgs/vinicius.jpg",
    "name": "Vinícius Virtuoso",
    "role": "Product Owner",
    "linkedIn": "https://www.linkedin.com/in/vinicius-virtuoso/",
    "gitHub": "https://github.com/vinicius-virtuoso",
    "description": "Após descobrir a programação através de um anúncio no facebook e conhecer a área do frontend e me identificar com ela, eu decidi seguir este caminho de desenvolvedor. Hoje quando olho para trás e tenho a certeza que foi a escolha certa e observar o quanto eu evolui tanto em questões técnicas quanto em relações interpessoais, me motiva sempre continuar aprendendo e entregar o melhor de mim. "
  },
  {
    "avatar": "/imgs/allan.jpg",
    "name": "Allan Alves",
    "role": "Scrum Master",
    "linkedIn": "https://www.linkedin.com/in/allan-alves-19b64a1b5/",
    "gitHub": "https://github.com/allanalvescs",
    "description": "Antes de me formar no ensino médio, não tinha certeza em qual área eu iria seguir, foi quando eu descobri as oportunidades que o mundo da programação poderia trazer para minha vida, decidi iniciar os estudos na área. Comecei estudando as tecnologias base pelo Youtube (HTML,CSS), a partir daí, minha paixão na área de tecnologia era o mundo do Front-end."
  },
  {
    "avatar": "/imgs/lucas.jpg",
    "name": "Lucas Galvão",
    "role": "Tech Leader",
    "linkedIn": "https://www.linkedin.com/in/galvs135/",
    "gitHub": "https://github.com/Galvs135",
    "description": "Minha relação com a tecnologia começou na minha adolescência quando participei de um evento gratuito da escola SAGA relacionado a um curso de desenvolvimento que estavam lançando na época. Meu objetivo é trabalhar em projetos que possam me acrescentar novas habilidades, visando meu crescimento profissional."
  },

  {
    "avatar": "/imgs/claudio.jpg",
    "name": "Claudio Inácio",
    "role": "Quality Assurance",
    "linkedIn": "https://www.linkedin.com/in/claudio-in%C3%A1cio-felipe-junior/",
    "gitHub": "https://github.com/claudio-inacio",
    "description": "Trabalho na área de tecnologia como Implantador de Sistemas.. Porém tenho o sonho de me tornar desenvolvedor, escolhi essa profissão pois pude perceber que sempre estamos solucionando problemas e melhorando a vida das pessoas através da tecnologia e isso é mais do que satisfatório."
  },
  {
    "avatar": "/imgs/barbara.jpg",
    "name": "Bárbara Souza",
    "role": "Quality Assurance",
    "linkedIn": "https://www.linkedin.com/in/ibarbarasouza1/",
    "gitHub": "https://github.com/ibarbarasouza",
    "description": "A o longo da minha experiência profissional, trabalhei sempre na área Administrativa, aprendi muitas coisas que levo pra vida e conquistei muitas coisas pela qual almejei, e ainda tenho muito a conquistar, tenho muito orgulho de ter uma trajetória íntegra e honesta, porém meu sonho sempre foi a área de TI... Hoje eu busco uma oportunidade de mudar de área e seguir na área de Desenvolvimento Web."
  },
  {
    "avatar": "/imgs/wallace.png",
    "name": "Wallace Júnior",
    "role": "Quality Assurance",
    "linkedIn": "https://www.linkedin.com/in/wallace-junior-197a7b20b/",
    "gitHub": "https://github.com/wallacejuniorwv",
    "description": "Sempre tive paixao por tecnologia. Desde pequeno que ja mexia com Computadores, e web Design. Fiz varios cursos voltados para área da computacao. Conclui a faculdade de Sistemas de Informação e Corri atras de um aprendizado melhor atraves da Kenzie para me preparar para o Mercado de Trabalho."
  }
]
